aluiziotomazelli/wifi_manager/wifi_manager/legacy_host_test/wifi_sync_manager/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_LOG_DEFAULT_LEVEL_NONE=y
CONFIG_LOG_DEFAULT_LEVEL=0
